const Blogs = [
    {
      _id: '1',
      image: './images/blog-img-1.jpg',
      big_image:"../images/blog-big-img-1.jpg",
      title: 'نحوه اتصال چندین سخت افزار با شبکه',
      short_text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",
      text:`لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی دراسا مورد استفاده قرار گیرد.
      لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.`,
      data_day: "22",
      data: " دی 1399",
      author:"رضا محمدوند",
      tags:["امنیت سایبری","شبکه","شبکه"],
      comments : [
        {name:"علی شاهین پور",img:"",text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",date:"03 آذر 1399"},
        {name:"مرتضی علیاری",img:"",text:"لچاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",date:"03 آذر 1399"},
        {name:"میثم مرادی",img:"",text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهومچاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",date:"03 آذر 1399"},
      ],
    },
    {
        _id: '2',
    image: './images/blog-img-2.jpg',
    big_image:"../images/blog-big-img-2.jpg",
    title: 'نحوه اتصال چندین سخت افزار با شبکه',
    short_text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",
    text:`لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی دراسا مورد استفاده قرار گیرد.
    لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.`,
    data_day: "22",
    data: " دی 1399",
    author:"رضا محمدوند",
    tags:["امنیت سایبری","شبکه","شبکه"],
    comments : [
      {name:"علی شاهین پور",img:"",text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",date:"03 آذر 1399"},
      {name:"مرتضی علیاری",img:"",text:"لچاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",date:"03 آذر 1399"},
      {name:"میثم مرادی",img:"",text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهومچاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",date:"03 آذر 1399"},
    ],
  },
  {
      _id: '3',
  image: './images/blog-img-3.jpg',
  big_image:"../images/blog-big-img-3.jpg",
  title: 'نحوه اتصال چندین سخت افزار با شبکه',
  short_text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",
  text:`لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی دراسا مورد استفاده قرار گیرد.
  لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.`,
  data_day: "22",
  data: " دی 1399",
  author:"رضا محمدوند",
  tags:["امنیت سایبری","شبکه","شبکه"],
  comments : [
    {name:"علی شاهین پور",img:"",text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",date:"03 آذر 1399"},
    {name:"مرتضی علیاری",img:"",text:"لچاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",date:"03 آذر 1399"},
    {name:"میثم مرادی",img:"",text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهومچاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",date:"03 آذر 1399"},
  ],
},
{
  _id: '2',
image: './images/blog-img-2.jpg',
big_image:"../images/blog-big-img-2.jpg",
title: 'نحوه اتصال چندین سخت افزار با شبکه',
short_text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",
text:`لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی دراسا مورد استفاده قرار گیرد.
لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.`,
data_day: "22",
data: " دی 1399",
author:"رضا محمدوند",
tags:["امنیت سایبری","شبکه","شبکه"],
comments : [
{name:"علی شاهین پور",img:"",text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",date:"03 آذر 1399"},
{name:"مرتضی علیاری",img:"",text:"لچاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",date:"03 آذر 1399"},
{name:"میثم مرادی",img:"",text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهومچاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",date:"03 آذر 1399"},
],
},
{
  _id: '3',
image: './images/blog-img-3.jpg',
big_image:"../images/blog-big-img-3.jpg",
title: 'نحوه اتصال چندین سخت افزار با شبکه',
short_text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",
text:`لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی دراسا مورد استفاده قرار گیرد.
لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.`,
data_day: "22",
data: " دی 1399",
author:"رضا محمدوند",
tags:["امنیت سایبری","شبکه","شبکه"],
comments : [
{name:"علی شاهین پور",img:"",text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",date:"03 آذر 1399"},
{name:"مرتضی علیاری",img:"",text:"لچاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",date:"03 آذر 1399"},
{name:"میثم مرادی",img:"",text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهومچاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",date:"03 آذر 1399"},
],
},
{
  _id: '1',
  image: './images/blog-img-1.jpg',
  big_image:"../images/blog-big-img-1.jpg",
  title: 'نحوه اتصال چندین سخت افزار با شبکه',
  short_text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",
  text:`لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است. چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است و برای شرایط فعلی تکنولوژی مورد نیاز و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد. کتابهای زیادی دراسا مورد استفاده قرار گیرد.
  لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ، و با استفاده از طراحان گرافیک است، چاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است، و برای شرایط فعلی تکنولوژی مورد نیاز، و کاربردهای متنوع با هدف بهبود ابزارهای کاربردی می باشد، کتابهای زیادی در شصت و سه درصد گذشته حال و آینده، شناخت فراوان جامعه و متخصصان را می طلبد، تا با نرم افزارها شناخت بیشتری را برای طراحان رایانه ای علی الخصوص طراحان خلاقی، و فرهنگ پیشرو در زبان فارسی ایجاد کرد، در این صورت می توان امید داشت که تمام و دشواری موجود در ارائه راهکارها، و شرایط سخت تایپ به پایان رسد و زمان مورد نیاز شامل حروفچینی دستاوردهای اصلی، و جوابگوی سوالات پیوسته اهل دنیای موجود طراحی اساسا مورد استفاده قرار گیرد.`,
  data_day: "22",
  data: " دی 1399",
  author:"رضا محمدوند",
  tags:["امنیت سایبری","شبکه","شبکه"],
  comments : [
    {name:"علی شاهین پور",img:"",text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهوم از صنعت چاپ و با استفاده از طراحان گرافیک است.",date:"03 آذر 1399"},
    {name:"مرتضی علیاری",img:"",text:"لچاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",date:"03 آذر 1399"},
    {name:"میثم مرادی",img:"",text:"لورم ایپسوم متن ساختگی با تولید سادگی نامفهومچاپگرها و متون بلکه روزنامه و مجله در ستون و سطرآنچنان که لازم است.",date:"03 آذر 1399"},
  ],
},
  ]
  
  module.exports = Blogs
  